<h2>Conditions d&rsquo;utilisation de Borealis</h2>
<p>Derni&egrave;re mise &agrave; jour le 2&nbsp;mai 2022</p>
<h3>Introduction</h3>
<p><a href="https://borealisdata.ca/fr/" target="_blank" rel="noopener">Borealis</a>, le d&eacute;p&ocirc;t Dataverse canadien, est un d&eacute;p&ocirc;t de donn&eacute;es de recherche num&eacute;riques ouvert aux membres des universit&eacute;s et institutions de recherche participantes au Canada, avec une infrastructure fournie par les <a href="https://library.utoronto.ca/" target="_blank" rel="noopener">Biblioth&egrave;ques de l&rsquo;Universit&eacute; de Toronto</a> (UTL) en Ontario, Canada. Le logiciel Dataverse &agrave; code libre est un outil d&eacute;velopp&eacute; et maintenu par l&rsquo;<a href="https://www.iq.harvard.edu/" target="_blank" rel="noopener">Institute of Quantitative Social Science</a> (IQSS) de l&rsquo;Universit&eacute; Harvard, avec l&rsquo;aide des membres de la communaut&eacute; Dataverse du monde entier.</p>
<p>Borealis est con&ccedil;u pour fournir aux membres de la communaut&eacute; de la recherche au Canada un endroit o&ugrave; stocker, partager et publier leurs donn&eacute;es de recherche. Il est &eacute;galement con&ccedil;u pour permettre aux chercheuses et chercheurs du monde entier de d&eacute;couvrir, visualiser et t&eacute;l&eacute;charger des donn&eacute;es de recherche h&eacute;berg&eacute;es au Canada.</p>
<h3>Acceptation des conditions d&rsquo;utilisation</h3>
<p>Les pr&eacute;sentes conditions d&rsquo;utilisations r&eacute;gissent toute utilisation du <a href="https://borealisdata.ca/fr/" target="_blank" rel="noopener">site web de Borealis</a> (le Site) et les services disponibles sur le site ou par son interm&eacute;diaire (pris ensemble, le Service). Le service est exploit&eacute; par les Biblioth&egrave;ques de l&rsquo;Universit&eacute; de Toronto (le Fournisseur de services). Le service est offert sous r&eacute;serve de l&rsquo;acceptation, sans modification, des conditions d&rsquo;utilisation contenues aux pr&eacute;sentes (les Conditions d&rsquo;utilisation) et de toutes les autres r&egrave;gles de fonctionnement, politiques et proc&eacute;dures qui peuvent &ecirc;tre publi&eacute;es de temps &agrave; autre sur le site par le fournisseur de services.</p>
<p>Le fournisseur de services peut refuser d&rsquo;offrir le service &agrave; toute personne ou entit&eacute; &agrave; tout moment et peut modifier ses crit&egrave;res d&rsquo;admissibilit&eacute;, &agrave; tout moment, &agrave; sa seule discr&eacute;tion.</p>
<h3>Modification des conditions d&rsquo;utilisation</h3>
<p><strong>Le fournisseur de services se r&eacute;serve le droit, &agrave; sa seule discr&eacute;tion, de modifier ou de remplacer les conditions d&rsquo;utilisation &agrave; tout moment</strong>. Il est de votre responsabilit&eacute; de v&eacute;rifier les conditions d&rsquo;utilisation p&eacute;riodiquement pour les changements. Votre utilisation continue du service apr&egrave;s la publication de toute modification des conditions d&rsquo;utilisation constitue l&rsquo;acceptation de ces modifications.</p>
<h3>R&egrave;gles et conduite</h3>
<p><strong>Comme condition d&rsquo;utilisation, vous vous engagez &agrave; ne pas utiliser le service &agrave; des fins interdites par les conditions d&rsquo;utilisation</strong>. Aux fins des conditions d&rsquo;utilisation, le &laquo;&thinsp;Contenu&thinsp;&raquo; comprend, sans limitation, toutes les informations, donn&eacute;es, textes, logiciels, scripts, graphiques et fonctionnalit&eacute;s interactives g&eacute;n&eacute;r&eacute;s, fournis ou autrement rendus accessibles par le fournisseur de services sur le service ou par son interm&eacute;diaire.</p>
<p>&Agrave; titre d&rsquo;exemple, mais sans s&rsquo;y limiter, vous ne devez pas (ou permettre &agrave; d&rsquo;autres de) soit (a) prendre des mesures ou (b) t&eacute;l&eacute;verser, t&eacute;l&eacute;charger, publier, soumettre ou autrement distribuer ou faciliter la distribution de tout contenu &agrave; l&rsquo;aide de tout service de communication ou autre service disponible sur le service ou par l&rsquo;entremise de celui-ci, qui&nbsp;:</p>
<ul>
<li>enfreint tout brevet, marque d&eacute;pos&eacute;e, secret commercial, droit d&rsquo;auteur, droit de publicit&eacute; ou autre droit de toute autre personne ou entit&eacute;;</li>
<li>est ill&eacute;gal, mena&ccedil;ant, abusif, harcelant, diffamatoire, calomnieux, trompeur, frauduleux, envahissant la vie priv&eacute;e d&rsquo;autrui, d&eacute;lictuel, obsc&egrave;ne, offensant ou profane;</li>
<li>constitue de la publicit&eacute; non autoris&eacute;e ou non sollicit&eacute;e, du courrier ind&eacute;sirable ou en masse (c&rsquo;est-&agrave;-dire des pourriels);</li>
<li>contient des virus logiciels ou tout autre code informatique, fichier ou programme con&ccedil;u ou destin&eacute; &agrave; perturber, endommager, limiter ou interf&eacute;rer avec le bon fonctionnement de tout logiciel, mat&eacute;riel ou &eacute;quipement de t&eacute;l&eacute;communication ou pour endommager ou obtenir un acc&egrave;s non autoris&eacute; &agrave; tout syst&egrave;me, des donn&eacute;es ou d&rsquo;autres informations, ou tout tiers.</li>
</ul>
<p>De plus, vous ne devez pas&nbsp;: (i) prendre de mesures qui imposent ou peuvent imposer (tel que d&eacute;termin&eacute; par le fournisseur de services &agrave; sa seule discr&eacute;tion) une charge d&eacute;raisonnable ou disproportionn&eacute;e sur l&rsquo;infrastructure du service; (ii) interf&eacute;rer ou tenter d&rsquo;interf&eacute;rer avec le bon fonctionnement du service ou toute activit&eacute; men&eacute;e sur le service; ou (iii) contourner toute mesure que le fournisseur de services peut utiliser pour emp&ecirc;cher ou restreindre l&rsquo;acc&egrave;s au service (ou &agrave; d&rsquo;autres comptes, syst&egrave;mes informatiques ou r&eacute;seaux connect&eacute;s au service).</p>
<p>Vous devez respecter toutes les lois et r&eacute;glementations locales, provinciales, nationales et internationales applicables.</p>
<h3>Inscription</h3>
<p>Comme condition d&rsquo;utilisation du service, vous pouvez &ecirc;tre amen&eacute; &agrave; vous inscrire sur le site et &agrave; s&eacute;lectionner un mot de passe et un nom d&rsquo;utilisateur. Pour plus d&rsquo;information sur l&rsquo;information recueillie d&eacute;coulant de l&rsquo;utilisation du site, consultez <a href="https://borealisdata.ca/confidentialite" target="_blank" rel="noopener">l&rsquo;&eacute;nonc&eacute; de vie priv&eacute;e de Borealis</a>.</p>
<p><strong>Vous devez fournir au fournisseur de services des informations d&rsquo;inscription exactes, compl&egrave;tes et mises &agrave; jour</strong>. Ne pas le faire constituera une violation des conditions d&rsquo;utilisation, ce qui peut entra&icirc;ner la r&eacute;siliation imm&eacute;diate de votre compte.&nbsp;</p>
<p>Vous ne devez pas s&eacute;lectionner ou utiliser comme nom d&rsquo;utilisateur un nom qui&nbsp;:</p>
<ul>
<li>est le nom d&rsquo;une autre personne dans l&rsquo;intention de se faire passer pour cette personne;</li>
<li>est le nom qui est soumis aux droits d&rsquo;une personne autre que vous sans autorisation appropri&eacute;e;</li>
<li>est un nom offensant, vulgaire ou obsc&egrave;ne.&nbsp;</li>
</ul>
<p>Le fournisseur de services se r&eacute;serve le droit de refuser l&rsquo;enregistrement ou d&rsquo;annuler un compte, &agrave; sa seule discr&eacute;tion. <strong>Vous &ecirc;tes la seule personne responsable de l&rsquo;activit&eacute; qui se produit avec votre compte et &ecirc;tes responsable du maintien de la confidentialit&eacute; de votre mot de passe</strong>. Vous <a href="https://borealisdata.ca/fr/#contact" target="_blank" rel="noopener">informerez imm&eacute;diatement le fournisseur de services</a> par &eacute;crit de toute utilisation non autoris&eacute;e de votre compte ou toute autre violation de s&eacute;curit&eacute; li&eacute;e au compte dont vous avez connaissance.</p>
<h3>Affiliation avec des &eacute;tablissements participants</h3>
<p>Le fournisseur de services fournit aux &eacute;tablissements participants (&eacute;tablissements d&rsquo;enseignement postsecondaire avec lesquels le fournisseur de services a un contrat d&rsquo;utilisation du service) une collection institutionnelle sur laquelle ils ont un contr&ocirc;le administratif. Les &eacute;tablissements participants ont &eacute;galement la possibilit&eacute; de cr&eacute;er et d&rsquo;appliquer leurs propres politiques et proc&eacute;dures, qui doivent toutes &ecirc;tre suivies par la communaut&eacute; d&rsquo;utilisation affili&eacute;e &agrave; cet &eacute;tablissement participant.&nbsp;</p>
<h3>Contenu des utilisateurs</h3>
<p>Le service offre <strong>aux utilisatrices et utilisateurs affili&eacute;s aux &eacute;tablissements participants</strong> la possibilit&eacute; d&rsquo;acc&eacute;der, de t&eacute;l&eacute;verser, de soumettre, de divulguer, de distribuer et de publier du contenu, y compris, sans s&rsquo;y limiter, des documents, des images, des vid&eacute;os, du son et d&rsquo;autres informations. Vous reconnaissez que le fournisseur de services n&rsquo;est pas responsable de toute perte de votre contenu ou dommage &agrave; votre contenu, en tout ou en partie.</p>
<p>Vous d&eacute;clarez et garantissez en outre que vous avez l&eacute;galement le droit et le plein pouvoir de cr&eacute;er une licence d&rsquo;utilisation de votre contenu de la mani&egrave;re d&eacute;crite dans les pr&eacute;sentes conditions d&rsquo;utilisation, et que vous n&rsquo;&ecirc;tes soumis &agrave; aucune obligation ou restriction cr&eacute;&eacute;e par une loi, un contrat ou autre qui vous emp&ecirc;cherait de conclure et d&rsquo;ex&eacute;cuter pleinement les pr&eacute;sentes conditions d&rsquo;utilisation.</p>
<h4>Conditions d&rsquo;utilisation du contenu des utilisateurs</h4>
<p>Le fournisseur de services n&rsquo;examine pas le contenu t&eacute;l&eacute;vers&eacute; sur le service avant ou apr&egrave;s sa publication (c&rsquo;est-&agrave;-dire rendu public) au moyen du service. <strong>Il est de votre responsabilit&eacute; de vous assurer que votre contenu respecte toutes les conditions d&rsquo;utilisation d&eacute;crites aux pr&eacute;sentes avant le t&eacute;l&eacute;chargement et la publication au moyen du service</strong>. Si le contenu ne respecte pas les pr&eacute;sentes conditions d&rsquo;utilisation, vous serez tenu l&eacute;galement et financi&egrave;rement responsable des dommages si le Contenu viole les pr&eacute;sentes conditions d&rsquo;utilisation.</p>
<p>En publiant du contenu au moyen du service, vous faites les d&eacute;clarations et garanties suivantes&nbsp;:</p>
<ul>
<li>Votre contenu n&rsquo;enfreint pas les droits d&rsquo;auteur ou autres droits de propri&eacute;t&eacute; intellectuelle, y compris, mais sans s&rsquo;y limiter, les brevets, marques de commerce, secrets commerciaux, droits d&rsquo;auteur, droits de publicit&eacute; ou autres droits de tout autre tiers.</li>
<li>Votre contenu ne viole aucune loi, y compris, mais sans s&rsquo;y limiter, les lois relatives &agrave; la diffamation et &agrave; l&rsquo;obsc&eacute;nit&eacute;.</li>
<li>Vous informerez rapidement le fournisseur de services et votre &eacute;tablissement participant de tout probl&egrave;me de confidentialit&eacute;, de vie priv&eacute;e ou de protection des donn&eacute;es, de licence ou d&rsquo;enjeu intellectuel concernant votre contenu.</li>
<li>Votre contenu ne contient pas de virus ou tout autre code informatique, fichier ou programme con&ccedil;u ou destin&eacute; &agrave; perturber, &agrave; endommager, &agrave; limiter ou &agrave; interf&eacute;rer avec le bon fonctionnement de tout logiciel, mat&eacute;riel ou &eacute;quipement de t&eacute;l&eacute;communication ou pour endommager ou obtenir un acc&egrave;s non autoris&eacute; &agrave; tout syst&egrave;me, donn&eacute;es et autres informations.</li>
<li>Si votre contenu est soumis &agrave; l&rsquo;examen d&rsquo;un comit&eacute; d&rsquo;&eacute;thique de la recherche (CER), celui-ci a donn&eacute; son approbation pour que votre contenu soit t&eacute;l&eacute;vers&eacute; et distribu&eacute; publiquement.</li>
<li>Votre contenu contient une attribution et une citation appropri&eacute;es dans le respect de l&rsquo;int&eacute;grit&eacute; acad&eacute;mique et des normes disciplinaires.</li>
</ul>
<h4>Donn&eacute;es sensibles et confidentielles</h4>
<p>En utilisant le service, vous confirmez que tout <strong>votre contenu ne contient pas d&rsquo;informations qui pourraient identifier directement ou indirectement un sujet, sauf si la divulgation de ces informations d&rsquo;identification ne risque pas de constituer une atteinte injustifi&eacute;e &agrave; la vie priv&eacute;e ou une violation de la confidentialit&eacute;</strong>. Vous confirmez en outre que toutes les informations personnellement identifiables dans votre contenu respectent au moins l&rsquo;<strong>une</strong> des conditions suivantes&nbsp;:</p>
<ul>
<li>Les informations ont &eacute;t&eacute; pr&eacute;c&eacute;demment rendues publiques.</li>
<li>Les informations d&eacute;crivent des personnalit&eacute;s publiques, lorsque ces informations se rapportent &agrave; leurs r&ocirc;les publics et &agrave; d&rsquo;autres sujets non sensibles.</li>
<li>Un laps de temps suffisant s&rsquo;est &eacute;coul&eacute; depuis la collecte de l&rsquo;information pour qu&rsquo;elle puisse &ecirc;tre consid&eacute;r&eacute;e comme historique.</li>
<li>Tous les sujets identifi&eacute;s ont donn&eacute; un consentement &eacute;clair&eacute; explicite permettant la divulgation publique de leurs informations.</li>
<li>Toutes les informations ont &eacute;t&eacute; collect&eacute;es avec une d&eacute;claration explicite concernant leur caract&egrave;re public, telles que les informations collect&eacute;es &agrave; des fins r&eacute;glementaires gouvernementales.</li>
<li><strong>Pour les documents f&eacute;d&eacute;raux</strong> (c&rsquo;est-&agrave;-dire le contenu cr&eacute;&eacute; par une agence du gouvernement f&eacute;d&eacute;ral canadien ou en vertu d&rsquo;un contrat f&eacute;d&eacute;ral) <strong>uniquement</strong>, tous les sujets identifi&eacute;s sont d&eacute;c&eacute;d&eacute;s et aucune loi f&eacute;d&eacute;rale ne restreint explicitement la divulgation de ces informations.</li>
</ul>
<h4>Autorisation de r&eacute;utilisation des donn&eacute;es et de pr&eacute;servation &agrave; long terme</h4>
<p>En d&eacute;posant ou en t&eacute;l&eacute;versant du contenu au moyen du service, vous accordez au fournisseur de services et aux &eacute;tablissements participants une licence mondiale, non exclusive, libre de redevances et transf&eacute;rable pour utiliser, reproduire, distribuer, pr&eacute;parer des &oelig;uvres d&eacute;riv&eacute;es, afficher et ex&eacute;cuter le contenu en lien avec ce service. Cela comprend, mais sans s&rsquo;y limiter, la cr&eacute;ation de copies, de sauvegardes et la modification des formats de donn&eacute;es &agrave; des fins de pr&eacute;servation et de r&eacute;utilisation. Vous autorisez en outre le fournisseur de services et les &eacute;tablissements participants &agrave; migrer votre contenu vers tout support, format ou plateforme &agrave; des fins de pr&eacute;servation. Le fournisseur de services fera de son mieux pour maintenir l&rsquo;int&eacute;grit&eacute; de votre contenu conform&eacute;ment aux conditions d&rsquo;utilisation et de ses ententes avec les &eacute;tablissements participants.&nbsp;</p>
<p>Vous autorisez en outre le fournisseur de services, sans s&rsquo;y limiter, &agrave;&nbsp;:</p>
<ul>
<li>promouvoir et annoncer votre contenu, sous quelque forme que ce soit, pour le service;</li>
<li>d&eacute;crire, cataloguer, valider et documenter votre contenu afin de le stocker, le traduire, le copier ou le reformater de quelque mani&egrave;re que ce soit afin d&rsquo;assurer sa rep&eacute;rabilit&eacute; future, son accessibilit&eacute;, son interop&eacute;rabilit&eacute; et sa d&eacute;couvrabilit&eacute; conform&eacute;ment aux <a href="https://www.nature.com/articles/sdata201618" target="_blank" rel="noopener">Principes FAIR</a>;</li>
</ul>
<ul>
<li>r&eacute;colter ou autoriser la r&eacute;colte de m&eacute;tadonn&eacute;es ou d&rsquo;autres documents dans votre contenu pour les catalogues d&rsquo;acc&egrave;s public et les services de d&eacute;couverte.</li>
</ul>
<p><strong>Le fournisseur de services se r&eacute;serve le droit, mais n&rsquo;a aucune obligation, de faciliter la pr&eacute;servation, la v&eacute;rification, la gestion et l&rsquo;utilisation, ainsi que l&rsquo;archivage permanent de vos donn&eacute;es &agrave; plusieurs endroits</strong>.&nbsp;&nbsp;</p>
<h4>Suppression des donn&eacute;es</h4>
<p>Le fournisseur de services n&rsquo;a aucune obligation de surveiller le site, le service ou le contenu. <strong>Le fournisseur de services et les &eacute;tablissements participants peuvent supprimer tout contenu &agrave; tout moment pour quelque raison que ce soit</strong> (y compris, mais sans s&rsquo;y limiter, sur r&eacute;ception d&rsquo;une demande ou d&rsquo;all&eacute;gations de tiers ou d&rsquo;autorit&eacute;s li&eacute;es au contenu), y compris conform&eacute;ment aux politiques de curation et de conservation du service ou des &eacute;tablissements participants.</p>
<h3>R&eacute;siliation d&rsquo;acc&egrave;s</h3>
<p><strong>Le fournisseur de services peut r&eacute;silier votre acc&egrave;s en tout ou en partie au service &agrave; tout moment, avec ou sans motif, avec ou sans pr&eacute;avis, avec effet imm&eacute;diat</strong>. Si vous souhaitez r&eacute;silier votre compte, vous devez en <a href="https://borealisdata.ca/fr/#contact" target="_blank" rel="noopener">informer le fournisseur de services</a>.</p>
<p>Toutes les dispositions des pr&eacute;sentes conditions d&rsquo;utilisation qui, de par leur nature, devraient survivre &agrave; la r&eacute;siliation survivront &agrave; la r&eacute;siliation, y compris, sans s&rsquo;y limiter, les dispositions relatives &agrave; la propri&eacute;t&eacute;, les exclusions de garantie, les indemnit&eacute;s et les limitations de responsabilit&eacute;.</p>
<h3>Aucune garantie</h3>
<p>LE SERVICE (Y COMPRIS, SANS LIMITATION, LE CONTENU) EST FOURNI &laquo;&thinsp;EN L&rsquo;&Eacute;TAT&thinsp;&raquo; ET &laquo;&thinsp;SELON LA DISPONIBILIT&Eacute;&thinsp;&raquo; ET SANS GARANTIE D&rsquo;AUCUNE SORTE, EXPRESSE OU IMPLICITE, Y COMPRIS, MAIS SANS S&rsquo;Y LIMITER, LES GARANTIES IMPLICITES DE TITRE, NON-CONTREFA&Ccedil;ON, QUALIT&Eacute; MARCHANDE ET D&rsquo;AD&Eacute;QUATION &Agrave; UN USAGE PARTICULIER, ET TOUTE GARANTIE IMPLICITE PAR TOUT COURS D&rsquo;EX&Eacute;CUTION OU D&rsquo;UTILISATION DU COMMERCE, QUI SONT EXPRESS&Eacute;MENT EXCLUES. LE FOURNISSEUR DE SERVICES ET SES ADMINISTRATEURS, EMPLOY&Eacute;S, AGENTS, FOURNISSEURS, PARTENAIRES ET FOURNISSEURS DE CONTENU NE GARANTISSENT PAS QUE&nbsp;: (A) LE CONTENU EST OPPORTUN, EXACT, COMPLET, FIABLE OU CORRECT; (B) LE SERVICE SERA S&Eacute;CURIS&Eacute; OU DISPONIBLE &Agrave; TOUT MOMENT OU ENDROIT PARTICULIER; (C) TOUT D&Eacute;FAUT OU ERREUR SERONT CORRIG&Eacute;S; (D) LE CONTENU EST EXEMPT DE VIRUS OU D&rsquo;AUTRES &Eacute;L&Eacute;MENTS NUISIBLES; OU (E) LES R&Eacute;SULTATS DE L&rsquo;UTILISATION DU SERVICE R&Eacute;PONDRONT &Agrave; VOS BESOINS. <strong>VOTRE UTILISATION DU SERVICE EST UNIQUEMENT &Agrave; VOS PROPRES RISQUES</strong>.</p>
<p>LE FOURNISSEUR DE SERVICES N&rsquo;OFFRE AUCUNE GARANTIE, EXPRESSE OU IMPLICITE, PAR EFFET DE LA LOI OU AUTRE, CONCERNANT LE SERVICE OU LE CONTENU FOURNI OU EN LIEN AVEC CELUI-CI.</p>
<h3>Limitation de responsabilit&eacute;</h3>
<p>EN AUCUN CAS LE FOURNISSEUR DE SERVICES, NI SES ADMINISTRATEURS, EMPLOY&Eacute;S, AGENTS, PARTENAIRES, FOURNISSEURS OU FOURNISSEURS DE CONTENU, NE SERA TENU RESPONSABLE EN VERTU D&rsquo;UN CONTRAT, DE D&Eacute;LIT, DE RESPONSABILIT&Eacute; STRICTE, DE N&Eacute;GLIGENCE OU DE TOUTE AUTRE TH&Eacute;ORIE JURIDIQUE CONCERNANT LE SERVICE OU TOUT CONTENU (I) POUR TOUTE PERTE DE B&Eacute;N&Eacute;FICES OU TOUS DOMMAGES SP&Eacute;CIAUX, INDIRECTS, ACCESSOIRES, PUNITIFS OU CONS&Eacute;CUTIFS DE QUELQUE NATURE QUE CE SOIT, SUBSTITUENT DES BIENS OU SERVICES (PEU IMPORTE COMMENT CELA SURVIENT); (II) POUR TOUS LES BOGUES, VIRUS, CHEVAUX DE TROIE OU ANALOGUES (PEU IMPORTE LA SOURCE D&rsquo;ORIGINE); (III) POUR TOUTE ERREUR OU OMISSION DANS TOUT CONTENU OU POUR TOUTE PERTE OU DOMMAGE DE QUELQUE NATURE QUE CE SOIT R&Eacute;SULTANT DE VOTRE UTILISATION DE TOUT CONTENU PUBLI&Eacute;, ENVOY&Eacute; PAR COURRIEL, TRANSMIS OU AUTREMENT MIS &Agrave; DISPOSITION SUR OU PAR L&rsquo;INTERM&Eacute;DIAIRE DU SERVICE; OU (IV) POUR TOUT DOMMAGE DIRECT DE PLUS DE (EN TOTAL) 10&nbsp;$ (CANADIEN).</p>
<h3>Indemnisation</h3>
<p>Vous indemnisez et d&eacute;gagerez le fournisseur de services de toute responsabilit&eacute; contre toute perte, co&ucirc;t, d&eacute;pense, responsabilit&eacute; ou dommage, y compris, sans s&rsquo;y limiter, tous les honoraires d&rsquo;avocat et frais de justice raisonnables, r&eacute;sultant de (i) l&rsquo;utilisation ou la mauvaise utilisation du service; (ii) votre acc&egrave;s au site, l&rsquo;utilisation du service, la violation des conditions d&rsquo;utilisation par vous; ou, (iii) la violation par vous, ou tout tiers utilisant votre compte, de toute propri&eacute;t&eacute; intellectuelle ou autre droit de toute personne ou entit&eacute;. Ces pertes, co&ucirc;ts, d&eacute;penses, dommages ou responsabilit&eacute;s incluront, sans limitation, tous les dommages r&eacute;els, g&eacute;n&eacute;raux, sp&eacute;ciaux et cons&eacute;cutifs.</p>
<h3>R&egrave;glement des litiges</h3>
<p>Une version imprim&eacute;e des conditions d&rsquo;utilisation et de tout avis donn&eacute; sous forme &eacute;lectronique est recevable dans les proc&eacute;dures judiciaires ou administratives fond&eacute;es sur les conditions d&rsquo;utilisation ou li&eacute;es aux conditions d&rsquo;utilisation dans la m&ecirc;me mesure et sous r&eacute;serve des m&ecirc;mes conditions que les autres documents commerciaux et enregistrements g&eacute;n&eacute;r&eacute;s &agrave; l&rsquo;origine et conserv&eacute;s sous forme imprim&eacute;e. Vous acceptez que toute cause d&rsquo;action d&eacute;coulant de ou li&eacute;e au service doit commencer dans un d&eacute;lai d&rsquo;un (1) an apr&egrave;s la survenance de la cause d&rsquo;action; dans le cas contraire, une telle cause d&rsquo;action est d&eacute;finitivement interdite.</p>
<p>Ces conditions d&rsquo;utilisation seront r&eacute;gies et interpr&eacute;t&eacute;es conform&eacute;ment aux lois de la province de l&rsquo;Ontario. Tous les litiges en vertu des pr&eacute;sentes conditions d&rsquo;utilisation seront r&eacute;solus par les tribunaux provinciaux ou f&eacute;d&eacute;raux applicables de l&rsquo;Ontario. Vous consentez &agrave; la juridiction de ces tribunaux et renoncez &agrave; toute d&eacute;fense juridictionnelle ou de lieu autrement disponible. L&rsquo;utilisation du service n&rsquo;est autoris&eacute;e dans aucune juridiction qui ne donne pas effet &agrave; toutes les dispositions des conditions d&rsquo;utilisation, y compris, sans limitation, cette section.</p>
<h3>Int&eacute;gration et divisibilit&eacute;</h3>
<p>Les conditions d&rsquo;utilisation constituent l&rsquo;int&eacute;gralit&eacute; de l&rsquo;accord entre vous et le fournisseur de services en ce qui concerne le service et l&rsquo;utilisation de son site, et remplacent toutes les communications et propositions ant&eacute;rieures ou contemporaines (qu&rsquo;elles soient orales, &eacute;crites ou &eacute;lectroniques) entre vous et le fournisseur de services en ce qui concerne le site (mais &agrave; l&rsquo;exclusion de l&rsquo;utilisation de tout logiciel pouvant faire l&rsquo;objet d&rsquo;un contrat de licence d&rsquo;utilisateur final distinct). Si une disposition de ces conditions d&rsquo;utilisation est jug&eacute;e inapplicable ou invalide, cette disposition sera limit&eacute;e ou &eacute;limin&eacute;e dans la mesure minimale n&eacute;cessaire afin que les conditions d&rsquo;utilisation restent par ailleurs pleinement en vigueur et ex&eacute;cutoires.</p>
<h3>Divers</h3>
<p>Les conditions d&rsquo;utilisation vous sont personnelles et ne sont pas cessibles, transf&eacute;rables ou sous-licenciables par vous, sauf avec le consentement &eacute;crit pr&eacute;alable du fournisseur de services. Le fournisseur de services peut c&eacute;der, transf&eacute;rer ou d&eacute;l&eacute;guer n&rsquo;importe lequel de ses droits et obligations en vertu des pr&eacute;sentes sans consentement. Aucune agence, partenariat, coentreprise ou relation de travail n&rsquo;est cr&eacute;&eacute; &agrave; la suite de ces conditions d&rsquo;utilisation et aucune des parties n&rsquo;a le pouvoir de quelque nature que ce soit de lier l&rsquo;autre &agrave; quelque &eacute;gard que ce soit. Dans toute action ou proc&eacute;dure visant &agrave; faire valoir les droits en vertu des pr&eacute;sentes conditions d&rsquo;utilisation, la partie gagnante aura le droit de recouvrer les frais et honoraires d&rsquo;avocat. Tous les avis en vertu des pr&eacute;sentes conditions d&rsquo;utilisation seront faits par &eacute;crit et seront r&eacute;put&eacute;s avoir &eacute;t&eacute; d&ucirc;ment donn&eacute;s lors de leur r&eacute;ception, s&rsquo;ils sont personnellement remis ou envoy&eacute;s par courrier certifi&eacute; ou recommand&eacute;, avec accus&eacute; de r&eacute;ception; lorsque la r&eacute;ception est confirm&eacute;e &eacute;lectroniquement, s&rsquo;il est transmis par t&eacute;l&eacute;copieur ou par courriel; ou le lendemain de son envoi, s&rsquo;il est envoy&eacute; pour livraison le lendemain par un service de livraison de nuit reconnu.</p>
<h3>Avis de droits d&rsquo;auteur et de marques</h3>
<p>Vous reconnaissez que les droits d&rsquo;auteur de toutes les donn&eacute;es ajout&eacute;es par le fournisseur de services de vos documents, et de tout logiciel de recherche, guides d&rsquo;utilisation, documentation et toute autre propri&eacute;t&eacute; intellectuelle pr&eacute;par&eacute;s par le fournisseur de services ou ses employ&eacute;s pour aider les utilisateurs &agrave; l&rsquo;utilisation du service appartiendront &agrave; la personne qui l&rsquo;a cr&eacute;&eacute;.</p>
<p><em>MD </em><em>Le r&eacute;seau Dataverse et le logo Dataverse sont des marques ou des marques d&eacute;pos&eacute;es de l&rsquo;Institute of Quantitative Social Science (IQSS) de l&rsquo;Universit&eacute; Harvard.</em></p>
<p><em>Ce document de conditions d&rsquo;utilisation est disponible sous un </em><a href="https://creativecommons.org/licenses/by-sa/4.0/" target="_blank" rel="noopener"><em>CC&nbsp;BY-SA&nbsp;4.0</em></a><em>. Il comprend des parties d&eacute;velopp&eacute;es &agrave; l&rsquo;origine par Swivel, LLC, l&rsquo;Institute for Quantitative Social Science (IQSS) de l&rsquo;Universit&eacute; Harvard, l&rsquo;Universit&eacute; de Toronto et le Conseil des biblioth&egrave;ques universitaires de l&rsquo;Ontario (CBUO).</em></p>
